[{"url": "http://www.klinikbewertungen.de/klinik-forum/erfahrung-mit-st-martinus-krankenhaus-duesseldorf/bewertungen?allbew#more", "datum": "20.06.2015", "id_plattform": 1, "kommentar": "Die Klinik hat zwar schöne Werbe Broschüren aber das war's dann auch alles. Ich bin Diabetiker Typ 1, bin mit einer Zucker Entgleisung am25.11 eingeliefert worden. 2 tage auf der intensiv dan ab auf die innere . Dort bekam ich zu hören: "wir machen alles, sie dürfen nicht selbst spritzen." Okay, habe mir gedacht die haben ja laut deren Werbung alle Mitarbeiter hoch geschult und sin spezialisiert auf Diabetes. Am selben Abend noch ging ich wider in die Intensivstation weil sich keiner auskannte und niemand wüste was " Insulin nach 30er Regel verabreichen" bedeutet. Das musste ich dem Stationsarzt erklären????. Nach einer nacht auf der intensiv kam ich wieder auf das selbe Zimmer auf der inneren (2tes Obergeschoss Station 9) mittlerweile Wüsten die Leute was ich habe und was man machen sollte. 2 tage später kam die erste Unterzuckerung, ich klingelte und wartete auf die Schwester und wartet....und wartete...meine Umgebung verschwand langsam aus meinem blick, dan kam sie, ja die Rettung, Schwester: Wer hat geklingelt? Ich: Hand hoch meldung. Schwester: Wieso klingeln sie? Ich(mittlerweile nur noch kaum da und alle Geräusche weit weg und kaum wahrnehmbar): " ZUCKER" Schwester: Was ist damit? Ich: (mittlerweile Hände am Kopf da Blutdruck mir den Rest gibt)ZUCKER!!! Schwester: Oho(Erkenntnis), soll ich ihnen etwas Traubenzucker bringen? ... ...wartet ... . Ich volle Konzentration um wach zu bleiben, blutdruck steigt Kopfschmerzen sind ein willkommener schmerz der mich wachhält. Schwester: "ich messe mal ihren Blutdruck". ich im Gedanken: Gott erschieß mich. ... ... Stille... ... Schwester: Herr blabla dar ich sie anfassen? Ich im Gedanken: Gott erlöse sie von ihrem leiden , erschieß SIE. 2te Stimme: "Zucker. Zu..uker. Zuzucker!!!! Schwester: Ohoooo scheiße! * laufgeräusch* ... *zurück kommende schwester: Sie müssen das Jetzt dringend trinken. Ich: Verkrampfe, Schmerzen sind etwas angenehmes. Schwester: *telefoniert* Viele schritte, viele Hände. Ich will nur noch schlafen."}]