[{"url": "http://www.klinikbewertungen.de/klinik-forum/erfahrung-mit-st-martinus-krankenhaus-duesseldorf/bewertungen?allbew#more", "datum": "02.06.2015", "id_plattform": 1, "kommentar": "Ich bin von Freitag 29.05.15 bis heute Dienstag 02.06.15 im St.Martinus Krankenhaus Abteilung 04 als Patientin gewesen. Da ich schon in vielen anderen Krankenhäusern war, muss ich sagen, ich hatte noch niemals einen solch angenehmen Aufenthalt in einer Klinik. Es gab nichts, aber auch garnichts zu beanstanden.Ärzte, Personal, Zimmer, Essen usw. waren Klasse. Der Aufenthalt dort war super.Ich wünsche allen Angestellten und Ärzten, das sie so weitermachen."},
{"url: "http://www.klinikbewertungen.de/klinik-forum/erfahrung-mit-st-martinus-krankenhaus-duesseldorf/bewertungen?allbew#more", "datum": "11.03.2015", "id_plattform": 1, "kommentar": "Ich bin sehr begeistert von diesem Krankenhaus. Das kompetente "Team" (Ärzte, Krankenschwestern und Pflegern) sind sehr nett und freundlich. Es ist ein sauberes und gepflegtes Haus mit einer sehr angenehmen Atmosphäre. Ich habe mich dort als Kassenpatient 9 Tage lang sehr wohl gefühlt und kann dieses Haus sehr empfehlen. Meinen herzlichen Dank an das gesamte Team, komme gerne wieder wenn es von Nöten sein sollte."},
{"url: "http://www.klinikbewertungen.de/klinik-forum/erfahrung-mit-st-martinus-krankenhaus-duesseldorf/bewertungen?allbew#more", "datum": "05.12.2014", "id_plattform": 1, "kommentar": "Die Klinik hat zwar schöne Werbe Broschüren aber das war's dann auch alles. Ich bin Diabetiker Typ 1, bin mit einer Zucker Entgleisung am25.11 eingeliefert worden. 2 tage auf der intensiv dan ab auf die innere . Dort bekam ich zu hören: "wir machen alles, sie dürfen nicht selbst spritzen." Okay, habe mir gedacht die haben ja laut deren Werbung alle Mitarbeiter hoch geschult und sin spezialisiert auf Diabetes. Am selben Abend noch ging ich wider in die Intensivstation weil sich keiner auskannte und niemand wüste was " Insulin nach 30er Regel verabreichen" bedeutet. Das musste ich dem Stationsarzt erklären????. Nach einer nacht auf der intensiv kam ich wieder auf das selbe Zimmer auf der inneren (2tes Obergeschoss Station 9) mittlerweile Wüsten die Leute was ich habe und was man machen sollte. 2 tage später kam die erste Unterzuckerung, ich klingelte und wartete auf die Schwester und wartet....und wartete...meine Umgebung verschwand langsam aus meinem blick, dan kam sie, ja die Rettung, Schwester: Wer hat geklingelt? Ich: Hand hoch meldung. Schwester: Wieso klingeln sie? Ich(mittlerweile nur noch kaum da und alle Geräusche weit weg und kaum wahrnehmbar): " ZUCKER" Schwester: Was ist damit? Ich: (mittlerweile Hände am Kopf da Blutdruck mir den Rest gibt)ZUCKER!!! Schwester: Oho(Erkenntnis), soll ich ihnen etwas Traubenzucker bringen? ... ...wartet ... . Ich volle Konzentration um wach zu bleiben, blutdruck steigt Kopfschmerzen sind ein willkommener schmerz der mich wachhält. Schwester: "ich messe mal ihren Blutdruck". ich im Gedanken: Gott erschieß mich. ... ... Stille... ... Schwester: Herr blabla dar ich sie anfassen? Ich im Gedanken: Gott erlöse sie von ihrem leiden , erschieß SIE. 2te Stimme: "Zucker. Zu..uker. Zuzucker!!!! Schwester: Ohoooo scheiße! * laufgeräusch* ... *zurück kommende schwester: Sie müssen das Jetzt dringend trinken. Ich: Verkrampfe, Schmerzen sind etwas angenehmes. Schwester: *telefoniert* Viele schritte, viele Hände. Ich will nur noch schlafen."},
{"url: "http://www.klinikbewertungen.de/klinik-forum/erfahrung-mit-st-martinus-krankenhaus-duesseldorf/bewertungen?allbew#more", "datum": "30.10.2014", "id_plattform": 1, "kommentar": "Ich kann nur über die Station 1 berichten und muss dazu sagen, dass ich es mir nicht vorstellen konnte, dass es im Jahr 2014 noch ein solches Krankenhaus bzw. eine solche Station überhaupt gibt. 3 Patienten in einem Zimmer zusammengepfercht, dass für 2 Betten schon zu klein wäre. Unhaltbare hygienische Zustände, ein Bad, das man als solches nicht bezeichnen kann für 2 Zimmer = 6 Patienten. Zimmer und Bad machen den Eindruck, als würden sie nur einmal im Frühjahr und einmal vor Weihnachten gereinigt. Das Personal überlastet, unfreundlich und sehr ruppig mit den Patienten. Bis auf 1 Ärztin auf der Station fühlte sich besonders der Oberarzt nur gestört, wenn man sich mit ich ihm über den Zustand des Patienten unterhalten wollte. Auf dem Zimmer war ein Patient mit Clostidrien infiziert und wurde nicht isoliert, kurz darauf hatte mein Bruder diese auch. Maßnahme: Besucher Schutzkleidung, Patienten Toilettenstuhl im Zimmer benutzen. Das wars. Vom Krankenhaus in die REHA entlassen, von dort nach einer Woche wieder ins Krankenhaus - Gott sei Dank außerhalb, da nicht REHA-fähig. Insgesamt kranker aus dem Krankenhaus heraus als hineingekommen! Katastrophal"}]